<h3>イルホープ ウェブサイト利用規約</h3>
<p>このウェブサイト（<a href="https://ilhope.co.jp/lp/">https://ilhope.co.jp/lp/</a>、以下「当サイト」といいます）は、合同会社イルホープ（以下、「当社」といいます）が運営しております。当サイトを利用されるお客様（以下、「お客様」といいます）が当サイトをご利用されるにあたっては、以下の利用規約をお読み頂き、同意される場合にのみご利用下さい。</p>

<h4>第１条【サービス】</h4>
<ol>
    <li>１　当社は、事業者様向けに、サプリメントや薬の飲み合わせの回答サービス、サプリメント、健康食品、化粧品等（以下、「製品」といいます）についてドーピング禁止物質の含有の有無を検査するサービス、その他これに関連するサービス（以下、「本サービス」といいます）を提供しています。</li>
    <li>２　当サイトでは、本サービスの提供に関し、事業者様向けの情報発信、事業者様からのお問い合わせの受付を行っています。</li>
</ol>

<h4>第２条【プライバシーポリシー】</h4>
<ol>
    <li>１　当社は、当サイトにおける個人情報の取扱いについて、個人情報の保護に関する法律（以下「個人情報保護法」といいます。）を遵守するとともに、本条に定めるプライバシーポリシーに従い、適正な取扱い及び保護に取り組んでまいります。</li>
    <li>２　当社は、個人情報保護法をはじめとする関係諸法令、個人情報保護委員会のガイドラインを遵守いたします。</li>
    <li>３　当利用規約において「個人情報」とは、生存する個人に関する情報であって、当該情報に含まれる氏名、生年月日その他の記述等により特定の個人を識別することができるもの等をいいます。これには他の情報と容易に照合することができ、それにより特定の個人を識別することができるものを含みます。</li>
    <li>４　当サイトは、当サイトの利用、当サイトが設置するお問い合わせフォームの入力その他の当サイトを通じて行う当社との連絡によって、お客様の個人情報を取得します。取得する個人情報は、お名前、ご住所、E-Mailアドレス、電話番号、契約情報、利用情報、その他のお客様に関する情報で個人情報に該当する情報です。</li>
    <li>５　当社は、お客様の同意を得た場合、及び法令等により例外として取り扱われる場合を除き、以下の利用目的の達成に必要な範囲内でお客様の個人情報を取り扱います。
        <ol>
            <li>⑴　お客様からのお問い合わせへの対応のため</li>
            <li>⑵　本サービスのご案内、本サービスのご利用に関する事務手続を行うため</li>
            <li>⑶　お客様に対する情報発信・情報提供のご案内のため</li>
            <li>⑷　お客様とのご契約や法令等に基づく権利の行使又は義務の履行のため</li>
            <li>⑸　他の事業者様から個人情報の処理の全部又は一部について委託された場合等において、委託された当該業務を適切に遂行するため</li>
            <li>⑹　お客様の属性情報、利用情報等を分析して、本サービスおよび本サービスに関連する事業に係る市場調査、新サービスの研究・開発を行うため</li>
            <li>⑺　当サイトの統合的なコンプライアンス、リスクの管理等の経営管理・内部管理を行うため</li>
            <li>⑻　上記に付随する業務のため</li>
        </ol>
    </li>
    <li>６　当社は、第三者から個人関連情報の提供を受け、当サイト管理者が保有する個人データと紐付けることによって、利用者が識別される個人データとして取得する場合があります。この場合、前条に定める利用目的に掲げる利用目的の範囲内で利用いたします。</li>
    <li>７　当社は、お客様の個人情報の漏えい等を防止するため、必要かつ適切な安全管理措置を実施するとともに、従業者及び委託先の適切な監督を行って参ります。</li>
    <li>８　当社は、お客様の個人情報を本人の同意を得ることなく第三者に提供することはありません。ただし、当社は、第５項の目的の範囲内において、当社の業務委託先ないし業務提携先の事業者様との間で、お客様の個人情報を共同利用することがあります。</li>
</ol>

<h4>第３条【著作権等知的財産権】</h4>
<ol>
    <li>１　当サイト内のロゴ、文章、写真、プログラム、その他の著作物の著作権は当社に帰属します。お客様は、著作権法で認められる範囲を超えて、使用（複製、送信、譲渡、二次利用等を含む）することはできません。</li>
    <li>２　当サイト内に記載された名称・商品名・サービス名及びサービス内容には、商標権、特許権その他の知的財産権の保護を受けている場合がありますので、無断での利用はお控えください。無断で利用した場合は法令違反に問われる可能性がありますのでご留意ください。</li>
</ol>

<h4>第４条【禁止事項】</h4>
<ol>
    <li>１　当社は、お客様が当サイトを利用するにあたり、お客様が以下の行為を行うことを禁じます。
        <ol>
            <li>⑴　当社または第三者に損害を与える行為、または損害を与えるおそれのある行為</li>
            <li>⑵　当社または第三者の財産、名誉、プライバシー等を侵害する行為、または侵害するおそれのある行為</li>
            <li>⑶　公序良俗に反する行為、またはそのおそれのある行為</li>
            <li>⑷　他人のメールアドレスを登録するなど、虚偽の申告、届出を行う行為</li>
            <li>⑸　コンピュータウィルス等有害なプログラムを使用または提供する行為</li>
            <li>⑹　迷惑メールやメールマガジン等を一方的に送付する行為</li>
            <li>⑺　その他、法令に違反する行為、またはそのおそれがある行為</li>
            <li>⑻　その他当社が不適切と判断する行為</li>
        </ol>
    </li>
    <li>２　上記に違反した場合、当社は対象行為を行ったお客様に対し、法的措置を講ずるほか、当サイトの利用禁止措置をとることができます。</li>
</ol>

<h4>第５条【免責事項】</h4>
<ol>
    <li>１　当社は、当サイトに掲載されている全ての情報を慎重に作成し、また管理しますが、その正確性および完全性などに関して、いかなる保証もするものではありません。ただし、製品の分析結果については、当社が定める検査基準の範囲において、上記の限りではありません（具体的な検査の基準等は、分析結果を記載しているページをご覧ください）。</li>
    <li>２　当社は、予告なしに、当サイトの運営を停止または中止し、また当サイトに掲載されている情報の全部または一部を変更する場合があります。</li>
    <li>３　当社は、お客様が当サイトを利用したこと、または何らかの原因によりこれをご利用できなかったことにより生じる一切の損害および第三者によるデータの書き込み、不正なアクセス、発言、メールの送信等に関して生じる一切の損害について、何ら責任を負うものではありません。ただし、当社に故意または重大な過失がある場合を除きます。</li>
</ol>

<h4>第６条【損害賠償】</h4>
<p>お客様が本規約に違反した場合、当該違反によって当社に発生した損害を賠償していただきます。</p>

<h4>第７条【管轄裁判所】</h4>
<p>当サイトの利用に関して生ずる紛争は、東京地方裁判所を第一審の専属的管轄裁判所とします。</p>

<h4>第８条【特例】</h4>
<p>当サイト内の各サービスの説明のページに当規約と相反する説明があった場合は、各サービスの説明ページに記載してある規定を適用します。</p>

<h4>（附則）</h4>
<p>本規約は、　　　　年　　月　　日より施行致します。</p>
<p>　　年　　月　　日制定</p>
<p>　　年　　月　　日改訂</p>
<p>　　年　　月　　日改訂</p>